{
  "msg.pathway_for_rapid": {
    "defaults": "Pathway for Rapid, Internet-based, Self-referral to Mental health services for youth",
    "origin": [
      [
        "src/pages/index.js",
        33
      ]
    ]
  },
  "msg.about_the_prism_access_open_minds_project": {
    "defaults": "ABOUT THE PRISM-ACCESS OPEN MINDS PROJECT",
    "origin": [
      [
        "src/pages/index.js",
        39
      ]
    ]
  },
  "msg.project_summary": {
    "defaults": "Project Summary",
    "origin": [
      [
        "src/pages/index.js",
        42
      ]
    ]
  },
  "msg.main_page_p1": {
    "defaults": "PRISM-ACCESS Open Minds is a services research project conducted in collaboration with the ACCESS Open Minds pan-Canadian network for youth mental health service transformation, community organizations (e.g., Kids Help Phone, mindyourmind), and Canadian-based health technology companies.",
    "origin": [
      [
        "src/pages/index.js",
        45
      ]
    ]
  },
  "msg.main_page_p2": {
    "defaults": "PRISM-AOM aims to develop, implement, and evaluate the use of an online self-referral pathway to facilitate rapid and direct access to mental health services for youth.",
    "origin": [
      [
        "src/pages/index.js",
        50
      ]
    ]
  },
  "msg.main_page_p3": {
    "defaults": "Through this pathway, youth with mental health concerns will be able to connect with, and refer themselves directly to a local team specializing in youth mental health care using their phone, computer, or tablet. Parents and service providers will also be able to refer a young person to mental health services via PRISM-AOM. Clinicians will be able to triage, track, and manage referrals through a secured platform.",
    "origin": [
      [
        "src/pages/index.js",
        55
      ]
    ]
  },
  "msg.main_page_p4_intro": {
    "defaults": "PRISM-AOM is not an emergency service.",
    "origin": [
      [
        "src/pages/index.js",
        60
      ]
    ]
  },
  "msg.main_page_p4": {
    "defaults": "If you are in a crisis, please call 9-1-1 or contact one of the services listed on the right side of this page.",
    "origin": [
      [
        "src/pages/index.js",
        62
      ]
    ]
  },
  "msg.main_page_p5": {
    "defaults": "Key partners include: ACCESS Open Minds, Strata Health Solutions, Youth and Family representatives, Tickit Health, Savoir-faire Linux, Kids Help Phone, Wisdom2Action, and mindyourmind.",
    "origin": [
      [
        "src/pages/index.js",
        67
      ]
    ]
  },
  "msg.project_updates": {
    "defaults": "Project Updates",
    "origin": [
      [
        "src/pages/index.js",
        72
      ]
    ]
  },
  "msg.main_page_p6": {
    "defaults": "The project has gone live! Click the link below if you would like to access the referral form.",
    "origin": [
      [
        "src/pages/index.js",
        75
      ]
    ]
  },
  "msg.main_page_p7": {
    "defaults": "*Please note that this is a new referral service that is being piloted for youth 11 to 25 years old in Canada living in Downtown Montreal, Quebec (for youth in homeless situations) and Chatham Kent, Ontario.",
    "origin": [
      [
        "src/pages/index.js",
        80
      ]
    ]
  },
  "msg.click": {
    "defaults": "Click",
    "origin": [
      [
        "src/pages/index.js",
        85
      ]
    ]
  },
  "msg.here": {
    "defaults": "HERE",
    "origin": [
      [
        "src/pages/index.js",
        85
      ]
    ]
  },
  "msg.main_page_p8": {
    "defaults": "if you would like to know more about the PRISM-AOM project and our Privacy Policy.",
    "origin": [
      [
        "src/pages/index.js",
        85
      ]
    ]
  },
  "msg.click_here_for_the_form": {
    "defaults": "CLICK HERE FOR THE FORM",
    "origin": [
      [
        "src/pages/index.js",
        92
      ]
    ]
  }
}