Repository: savoirfairelinux/chum-prism
Catalog: src/locales/*/messages.po
Languages: fr

# msg.back
source: BACK
fr: Précédent

# msg.call
source: CALL
fr: APPELER

# msg.call_211
source: CALL 211
fr: APPELER 211

# msg.call_811
source: CALL 811
fr: APPELER 811

# msg.chat
source: CHAT
fr: CLAVARDER

# msg.continue
source: Continue
fr: Continuer

# msg.forms_choose_button
source: Please choose one of the buttons to access the
fr: Veuillez choisir un des boutons pour accéder au

# msg.forms_filling_for
source: Click if you are filling out this form for….
fr: Vous remplissez le formulaire pour...

# msg.forms_referral_form
source: PRISM online referral form!
fr: formulaire de référence en ligne PRISM !

# msg.forms_seomeone_else
source: SOMEONE ELSE
fr: QUELQU’UN D’AUTRE

# msg.forms_yourself
source: YOURSELF
fr: VOUS-MÊME

# msg.general_informations
source: For any general information about this new referral service, please contact:
fr: Pour toute information générale sur ce nouveau service de référence, veuillez contacter :

# msg.header
source: Welcome to the PRISM-ACCESS Open Minds online referral service!
fr: Bienvenue au service de référence en ligne PRISM!

# msg.here_are_other_ressources
source: Here are other resources that could help
fr: Voici d'autres ressources qui pourraient vous aider

# msg.how_do_we_protect_your_information
source: How do we protect your information?
fr: Comment protégeons-nous vos informations ?

# msg.or
source: or
fr: ou

# msg.popup_terms
source: Please click the box below to indicate that you have read, understand, and agree to these Terms of Use before you can continue.
fr: Avant de continuer, veuillez cocher la case ci-dessous pour indiquer que vous avez lu, compris et accepté les conditions d'utilisation.

# msg.privacy_policy_aom
source: PRISM Privacy Policy
fr: PRISM-AEO politique de confidentialité

# msg.privacy_policy_aom_update_date
source: Last updated: January 31, 2023
fr: Dernière mise à jour: le 4 janvier 2021

# msg.privacy_policy_harming_yourself
source: If you are seriously thinking about harming yourself or someone else.
fr: Si vous pensez sérieusement à vous blesser ou à blesser autrui.

# msg.privacy_policy_link1
source: For more information about the Youth Mental Health and Technology Lab that manages this project:
fr: Pour plus d’informations concernant ACCESS Esprits ouverts, consultez

# msg.privacy_policy_link2
source: For more information on the Aire ouverte of South-West-Verdun and the Center-South of the island of Montreal team:
fr: Pour plus d’informations au sujet du laboratoire Santé mentale des jeunes et technologies et au sujet du projet PRISM-AEO, consultez

# msg.privacy_policy_p1
source: This Website and Referral Service is managed by the Youth Mental Health and Technology Lab of the University of Montreal Hospital Research Centre in Montreal, Canada (a not-for-profit, public healthcare institution). Our team developed this new referral service initially in collaboration with the ACCESS Open Minds national network of youth mental health services and subsequently with input from other youth mental health services and teams in Quebec, including Aire ouverte. Youth and family partners, Canadian technology companies, mental health researchers, and service providers have collaborated in creating and optimizing this new service, which is now being pilot tested.
fr: Ce site web et le service de référence sont gérés par le laboratoire Santé mentale des jeunes et technologies situé au Centre hospitalier de l’Université de Montréal, à Montréal, Canada (une organisation à but non lucratif, institution publique de santé). Notre équipe a développé ce nouveau service de référence en collaboration avec le réseau national de services pour la santé mentale des jeunes ACCESS Esprits ouverts. Partenaires jeunesse et familiaux, compagnies canadiennes de technologies, chercheurs en santé mentale, et fournisseurs de services ont collaboré au développement de ce nouveau service, actuellement en phase d'essai pilote...

# msg.privacy_policy_p10
source: You can choose to accept the cookies by clicking Agree in the banner located at the bottom of the website, or you can click Decline and continue to navigate the website without being tracked. You also have the option of deleting the cookies via your internet browser after you have visited this website.
fr: Vous pouvez choisir d'accepter les cookies en cliquant sur "Accepter" dans l’encadré situé au bas du site web, ou vous pouvez cliquer sur "Refuser" et continuer à naviguer sur le site web sans être suivi. Vous avez également la possibilité de supprimer les cookies via votre navigateur internet après avoir visité ce site web.

# msg.privacy_policy_p11
source: The security of your Personal Information is important to us. We have adopted appropriate data collection, storage and processing practices and security measures to protect against unauthorized access, alteration, disclosure or destruction of your personal information provided through this Referral Service. We use an SSL secured communication channel and encryption when sensitive and private data is being exchanged between our Referral Service and its Users. Also, all information pertaining to the use of this Website and Referral Service are maintained and stored securely in Quebec, Canada. This information is contained behind secured networks and accessible only by those who have special access rights and are required to keep the information confidential.
fr: La sécurité de vos informations personnelles est importante pour nous. Nous avons adopté des pratiques appropriées de collecte, de stockage et de traitement des données ainsi que des mesures de sécurité pour nous protéger contre l’accès non autorisé, l’altération, la divulgation ou la destruction des informations personnelles que vous nous avez fournies via le service de référence. Lorsque des données sensibles et privées sont échangées entre notre service de référence et ses utilisateurs, nous utilisons un canal de communication sécurisé SSL et le cryptage. Aussi, toutes les informations relatives à l’utilisation de ce site web et du service de référence sont conservées en toute sécurité au Canada. Ces informations sont contenues dans un réseau sécurisé et sont accessibles uniquement par ceux qui ont des droits d’accès spéciaux et qui sont tenus de garder ces informations confidentielles. Cependant, rappelez-vous, aucune méthode de transmission par internet ou de stockage électronique n’est 100% sécurisée.

# msg.privacy_policy_p12
source: In rare circumstances, for your safety and for others, the youth mental health team may have to, by law, share some information with a person in authority (like Youth Protection, Emergency Services, or a parent/guardian). This may apply in the following situations:
fr: Dans de rares circonstances, pour votre sécurité et celle des autres, l’équipe de santé mentale jeunesse pourrait, pour des raisons juridiques, partager certaines informations avec une personne en position d’autorité (comme la protection jeunesse, les services d’urgence, ou un parent/tuteur). Ceci pourrait être applicable dans les situations suivantes:

# msg.privacy_policy_p1_1
source: We are committed to protecting your privacy. This page describes our Privacy Policy, including the information we collect from users of this Website and Referral Service, why we collect this information, and how we use that information. By using this Website and the Referral Service, you signify your acceptance of the collection and use of information in accordance with this Privacy Policy.
fr: Nous nous engageons à protéger votre vie privée. Cette page décrit notre politique de confidentialité, et inclut les informations que nous recueillons sur les utilisateurs de ce site et du service de référence, les raisons pour lesquelles nous recueillons ces informations, et la façon dont les informations seront utilisées. En utilisant ce site web et le service de référence, vous confirmez accepter la collecte et l'utilisation des informations selon ce qui est indiqué dans cette politique de confidentialité.

# msg.privacy_policy_p2
source: We collect information for the sole purpose of providing and improving this Website and Referral Service, and to evaluate it as part of a research project to improve access to mental health services for youth. The evaluation of this online Referral Service project has received central ethics approval from the University of Montreal Hospital Research Centre’s Ethics Review Board.
fr: Nous collectons des informations dans le seul but de développer et améliorer ce site web et le service de référence, et de les évaluer dans le cadre d’un projet de recherche visant à améliorer l'accessibilité des services de santé mentale pour les jeunes. L’évaluation de ce projet de service de référence en ligne a reçu l’approbation éthique centrale de la part du comité d’évaluation éthique du Centre de recherche du Centre hospitalier de l’Université de Montréal.

# msg.privacy_policy_p3
source: We do not disclose, sell, trade, or otherwise transfer your personal information to third-party organizations that are not directly involved in this project.
fr: Nous ne divulguons pas, ne vendons pas, n’échangeons pas et ne transférons pas vos informations personnelles à des organisations tierces, qui ne sont pas directement impliquées dans ce projet.

# msg.privacy_policy_p4
source: We collect the Personal Information when you visit this Website and when you complete a request for mental health services through our Referral Form. Statistical and Cookie Information are collected whether the form has been completed or not.
fr: Les informations sont collectées lorsque vous visitez le site web ou lorsque vous complétez une demande pour des services de santé mentale en utilisant notre formulaire de référence.

# msg.privacy_policy_p5
source: We collect personal information that you submit in our referral form (e.g., name, contact information, reason for referral) when you make a request for mental health services. This information is then accessed by a youth mental health team located in your community that is participating in this new Referral Service. This information is necessary for the youth mental health team to be able to contact you and to respond to your request for services. Contact information may also be used to provide you with information and updates regarding your referral. The youth mental health teams that we work with are part of the public health care sector, which means they provide their services for free.
fr: Nous collectons les informations personnelles que vous soumettez dans le formulaire de référence (p. ex., nom, informations de contact, raison de la référence) lorsque vous faites une demande pour des services de santé mentale. Ces informations sont ensuite consultées par une équipe de santé mentale jeunesse située dans votre communauté et participant à ce nouveau service de référence. Ces informations sont nécessaires afin que l’équipe de santé mentale jeunesse puisse vous contacter et répondre à votre demande de services. Les informations de contact peuvent aussi être utilisées pour vous transmettre des informations et mises à jour sur votre demande. Les équipes de santé mentale avec lesquelles nous travaillons font partie du secteur public de soins de santé, ce qui signifie qu’elles fournissent leurs services gratuitement.

# msg.privacy_policy_p6_after
source: will also be used to evaluate and improve this Referral Service. Examples of this information include: how many people used the form, their average age, and the types of concerns they had.
fr: seront également utilisées pour évaluer et améliorer ce service de référence. Des exemples de ces informations incluent : nombre de personnes ayant utilisé le formulaire, leur âge moyen, et les types de préoccupations qu’ils ont eus.

# msg.privacy_policy_p6_before
source: Information
fr: Les informations

# msg.privacy_policy_p6_bold
source: without your name and identifying information
fr: sans votre nom et vos informations d’identification

# msg.privacy_policy_p7
source: Anonymous statistical information about the way visitors and users interact with this Website, in the form of website traffic analytics (i.e., Matomo Analytics) will also be collected. The analytics engine passively gathers visitor and user information, including your IP address (anonymized to 2 bytes); the type of device, operating system, and browser you use; and your activity on our website (e.g., the pages of our Website that you visit, the time and date of your visit, the time spent on those pages).
fr: Des informations statistiques anonymes sur la façon dont les visiteurs et utilisateurs interagissent avec ce site web sous la forme d’analyses de trafic sur le site web (c.-à-d., Matamo Analytics) seront également collectées. Le moteur d’analyse recueillit passivement des informations sur les visiteurs et les utilisateurs, y compris votre adresse IP (anonymisée à 2 bytes); le type d’appareil, le système d’exploitation, et le navigateur que vous utilisez; et votre activité sur notre site web (p. ex., les pages de notre site web que vous visitez, l’heure et la date de votre visite, le temps passé sur ces pages).

# msg.privacy_policy_p7_title
source: Statistical and Cookie Information:
fr: Statistiques et informations sur les cookies:

# msg.privacy_policy_p8
source: This information helps us to improve our Website and Referral Service.
fr: Ces informations nous aident à améliorer notre site web et notre service de référence.

# msg.privacy_policy_p9
source: Like many sites, we use "cookies" to collect information. We use cookies to help recognize you as a repeat visitor, to save your preferences for future visits to our website, and to compile aggregate statistical data about the use of this Website to help us improve it.
fr: Comme pour plusieurs sites, nous utilisons des "cookies" pour collecter les informations. Nous utilisons les cookies pour vous reconnaître en tant que visiteurs récurrents, pour enregistrer vos préférences pour vos visites futures sur notre site web, et pour compiler des données statistiques globales concernant l’utilisation de ce site web dans le but de l’améliorer.

# msg.privacy_policy_return_button
source: Click the button below to return to the Terms of Use.
fr: Cliquez sur le bouton ci-bas pour retourner aux Conditions d’utilisation

# msg.privacy_policy_under_14
source: Also, if you are under 14, the youth mental health team will need to contact your parent(s)/guardian(s) (except in rare situations).
fr: Aussi, si vous avez moins de 14 ans, l’équipe de santé mentale jeunesse devra contacter vos parent(s)/tuteur(s) (sauf dans de rares exceptions).

# msg.privacy_policy_under_15
source: This Privacy Policy is effective as of January 18, 2023. Any changes to this Privacy Policy will be posted to the website as soon as they go into effect, and the new date will be revised in this section.
fr: Cette politique de confidentialité est effective à partir du 4 janvier 2021. Tout changement apporté à cette politique de confidentialité sera affiché sur le site web dès qu’ils entreront en vigueur, et les nouvelles données contenues dans cette section seront révisées.

# msg.privacy_policy_under_16
source: If you have any questions about this Privacy Policy or about this new Referral Service that we are in the process of evaluating, please contact us at:
fr: Si vous avez des questions au sujet de cette politique de confidentialité ou de notre nouveau service de référence, en processus d’évaluation, veuillez nous contacter au:

# msg.privacy_policy_under_17
source: If you are under 17 and have reported physical or sexual abuse;
fr: Si vous avez moins de 17 ans et que vous rapportez un abus physique ou sexuel;

# msg.resource_LGBTQIA2SP
source: Interligne (for the LGBTQIA2SP+ community)
fr: Interligne (pour la communauté LGBTQIA2SP+)

# msg.resource_LGBTQIA2SP_web
source: www.interligne.co/en (live chat available)
fr: www.interligne.co (clavardage en ligne disponible)

# msg.resource_WAYS
source: WAYS Mental Health Support Crisis and Community Support Program 24/7 crisis line (for youth 6-18 y/o and their parents)
fr: WAYS Programme de soutien dans la communauté et en cas de crise (ligne de crise ouverte 24h/7 pour les jeunes de 6 à 18 ans et leurs familles)

# msg.resource_call_211
source: Call or dial 2-1-1
fr: Composez le 2-1-1

# msg.resource_canadian_mental_health
source: The Canadian Mental Health Association’s 24-hour crisis line (for anyone 16+ in Lambton County and Kent County)
fr: La ligne de crise de l’Association canadienne est ouverte 24h (pour toute personne de 16 ans et plus à Lambton County et Kent County)

# msg.resource_canadian_mental_health_lambton
source: Lambton Mental Health Crisis Line:
fr: Ligne de crise pour la santé mentale de Lambton:

# msg.resource_canadian_mental_health_phone_chatman
source: Chatham Kent Mental Health Crisis Line:
fr: Ligne de crise pour la santé mentale de Chatham Kent:

# msg.resource_emergency_department
source: or go to the nearest Emergency Department.
fr: ou dirigez-vous aux urgences le plus proche.

# msg.resource_exit
source: QUICK EXIT
fr: Cliquer sur le logo pour sortir de cette page

# msg.resource_find_other
source: Find another resource near you
fr: Pour trouver une autre ressource près de vous

# msg.resource_first_nation
source: First Nations and Inuit Hope for Wellness Help Line
fr: Ligne d'écoute d'espoir pour le mieux-être des Premières Nations et des Inuits

# msg.resource_first_nation_web
source: www.hopeforwellness.ca (live chat available)
fr: www.espoirpourlemieuxetre.ca (clavardage en ligne disponible)

# msg.resource_header
source: PRISM IS NOT AN EMERGENCY SERVICE.
fr: PRISM N’EST PAS UN SERVICE D’URGENCE.

# msg.resource_kid_help_phone
source: Contact a counsellor at Kids Help Phone
fr: Parlez à un-e intervenant-e de Jeunesse, J’écoute

# msg.resource_kid_help_phone_chat
source: Text CONNECT to 686868
fr: Texter “PARLER” au 686868

# msg.resource_kid_help_phone_web
source: www.kidshelpphone.ca (live chat available)
fr: www.jeunessejecoute.ca (clavardage en ligne disponible)

# msg.resource_ontario
source: Ontario-Specific Resources:
fr: Ressources spécifiques à l’Ontario:

# msg.resource_other_resources
source: Here are other resources that could help (all toll-free, open 24/7). All of these services are offered in English and French.
fr: Voici d'autres ressources qui pourraient aider (toutes gratuites, disponibles 24/7). Tous les services sont offerts en anglais et en français.

# msg.resource_quebec
source: Quebec-Specific Resources:
fr: Ressources spécifiques au Québec:

# msg.resource_quebec_nurse
source: To speak to a nurse or a social worker about a health concern, call Info-Santé
fr: Pour communiquer avec une infirmièr-e ou un-e intervenant-e en travail social au sujet d’un problème de santé, appelez Info-Santé

# msg.resource_quebec_tel_jeune
source: Contact a counsellor at Tel-jeunes
fr: Pour contacter un-e intervenant-e de Tel-jeunes

# msg.resource_quebec_tel_jeune_chat
source: www.teljeunes.com/Tel-jeunes-en (live chat available)
fr: www.teljeunes.com/Tel-jeunes (clavardage en ligne disponible)

# msg.resource_urgent_situation
source: If there is an urgent situation (for example, losing control of aggressive or suicidal thoughts), please call:
fr: S’il y a une situation d’urgence (ex. pertes de contrôle, idées agressives ou idées suicidaires), veuillez composer le:

# msg.sidebar_LGBTQIA2SP
source: Interligne (for the LGBTQIA2SP+ community)
fr: Interligne (pour la communauté LGBTQIA2SP+)

# msg.sidebar_call
source: Call
fr: Appeler

# msg.sidebar_first_nation
source: First Nations and Inuit Hope for Wellness Help Line
fr: Ligne d'écoute d'espoir pour le mieux-être des Premières Nations et des Inuits

# msg.sidebar_kids_help_phone
source: Kids Help Phone
fr: Jeunesse, J’écoute

# msg.sidebar_more_information
source: Click the logo for more information on the resources listed below
fr: Cliquez ici pour plus d’informations sur ces ressources

# msg.sidebar_urgent
source: If there is an urgent situation, please call:
fr: Si vous êtes en situation d’urgence, veuillez composer le:

# msg.technical_issues
source: For any technical issues accessing or completing the referral form, please contact:
fr: Pour toute question technique concernant l'accès ou le remplissage du formulaire de référence, veuillez contacter :

# msg.term_of_use
source: Terms of Use
fr: Conditions d’utilisation

# msg.term_of_use_agree_terms
source: I have read, understood, and agree to the Terms of Use.
fr: J’ai lu, compris, et j’accepte les conditions d’utilisation.

# msg.term_of_use_before
source: Before you use this referral form, please read the text below.
fr: Avant d’utiliser le formulaire de référence, veuillez lire ce qui suit.

# msg.term_of_use_by_using
source: By using this form, you agree to these statements:
fr: En utilisant ce formulaire, vous acceptez les déclarations suivantes :

# msg.term_of_use_click
source: Click
fr: Cliquez

# msg.term_of_use_hate
source: You will not use the form to spread any type of hate speech (i.e., speech that is intended to insult, offend, or bully an individual or group of individuals).
fr: Vous n’utiliserez pas le formulaire pour diffuser toute forme de discours haineux (c'est-à-dire un discours destiné à insulter, offenser ou intimider une personne).

# msg.term_of_use_here
source: HERE
fr: ICI

# msg.term_of_use_if_crisis
source: If you are in a crisis, please call 9-1-1 or contact one of the services listed on the right side of this page.
fr: Si vous êtes en situation de crise, veuillez composer le 9-1-1 ou contacter un des services énumérés à droite de cette page.

# msg.term_of_use_information_name
source: Information, excluding your name, will be used to evaluate and improve this referral service.
fr: Les informations sans votre nom seront utilisées pour évaluer et pour améliorer ce service de référence.

# msg.term_of_use_know_more
source: if you would like to know more about the PRISM project and our Privacy Policy.
fr: si vous souhaitez en savoir plus sur le projet PRISM et sur notre politique de confidentialité.

# msg.term_of_use_not_emergency
source: PRISM is not an emergency service.
fr: PRISM n'est pas un service d'urgence.

# msg.term_of_use_under_14
source: If you are under 14, the youth mental health team will need to contact your parent(s)/guardian(s) (except in certain situations).
fr: Si vous avez moins de 14 ans, l’équipe de santé mentale jeunesse pourrait avoir besoin de contacter vos parents/tuteurs (sauf dans de rares situations).

# msg.term_of_use_wrongly
source: You will not use the form inappropriately (e.g., spamming or writing false information).
fr: Vous n'utiliserez pas le formulaire de manière malveillante (p. ex. en envoyant des spams ou en saisissant de fausses informations).

# msg.text
source: TEXT
fr: TEXTER

# msg.text_connect
source: TEXT "CONNECT"
fr: TEXTER "PARLER"

# msg.tracking_consent_message_accept
source: Accept
fr: J'accepte

# msg.tracking_consent_message_decline
source: Decline
fr: Je refuse

# msg.tracking_consent_text
source: We use cookies to collect information about the use of this Website to help us evaluate and improve this new Referral Service. To learn more, read our
fr: Nous utilisons des cookies pour collecter des informations concernant l’utilisation de ce site web et ainsi nous aider à évaluer et à améliorer ce nouveau service de référence. Pour en connaître davantage, consultez notre

# msg.tracking_consent_text_privacy_policy
source: privacy policy
fr: politique de confidentialité

# msg.website
source: WEBSITE
fr: SITE WEB

# msg.welcome_how
source: How does it work???
fr: Comment fonctionne-t-il?

# msg.welcome_not_emergency
source: This is not an emergency service.
fr: Il ne s’agit pas d’un service d’urgence.
