Repository: savoirfairelinux/chum-prism
Catalog: src/locales/*/messages.po
Languages: fr

# msg.welcome_p1
source: Through this website, you can access a referral form that will allow you or a young person you care about to receive help. A youth worker will be able to directly offer services pertaining to mental and physical health, advice on relationships, studies, work, information on financial and legal aid, or any other situation.
fr: Par ce site, vous aurez accès à un formulaire de référence permettant à vous-même ou à un·e jeune qui vous est cher/chère de recevoir de l’aide. Un·e intervenant-e jeunesse pourra directement offrir des services en matière de santé mentale, ou physique, des conseils pour les relations avec les autres, les études, le travail, des renseignements sur un aide financière et juridique, ou tout autre situation !

# msg.welcome_p1_note
source: *Please note that this is a new referral service that is only available to youth between the ages of 12 and 25 years old in Canada who frequent one of the following Montreal neighbourhoods: St-Henri; Little Burgundy; Griffintown; Verdun; Pointe St-Charles; Côte-St-Paul; Ville-Émard; Plateau Ville-Marie; Nuns’ Island.
fr: *Veuillez prendre note que ceci est un nouveau service de référence seulement disponible pour les jeunes de 12 à 25 ans au Canada fréquentant un des quartiers suivants de Montréal : St-Henri; Petite-Bourgogne; Griffintown; Verdun; Pointe St-Charles; Côtes-St-Paul; Ville-Émard; Ville-Marie; Île-des-Soeurs.

# msg.welcome_step1
source: Step 1:
fr: Étape 1:

# msg.welcome_step1_text
source: You’ll be asked for some basic information about yourself. There are no right or wrong answers. You can skip questions by clicking “next” or change your information by clicking “back.”
fr: On vous demandera quelques informations de base sur vous-même. Il n’y a pas de bonnes ou de mauvaises réponses. Vous pouvez sauter des questions en cliquant sur « suivant » ou changer vos informations en cliquant sur « précédent ».

# msg.welcome_step2
source: Step 2:
fr: Étape 2:

# msg.welcome_step2_text
source: Once you have completed the form, your referral will be sent to a youth mental health worker in your community. They will contact you within three days, using the method of your choice (e.g., text, phone, email).
fr: Une fois le formulaire complété, votre référence sera envoyée à un-e intervenant-e en santé mentale jeunesse dans votre communauté. Il/elle vous contactera dans un délai de trois jours selon la méthode de votre choix (p. ex. message texte, appel téléphonique, courriel).

# msg.what_information_do_we_collect_and_why
source: What information do we collect and why?
fr: Quelles informations collectons-nous et pourquoi ?

# msg.when_do_we_collect_information
source: When do we collect information?
fr: Quand collectons-nous les informations ?

# msg.who_are_we
source: Who are we?
fr: Qui somme-nous?

# msg.who_can_i_contact_if_i_want_more_information_about_this_privacy_policy
source: Who can I contact if I want more information about this Privacy Policy?
fr: Qui puis-je contacter si je désire obtenir plus d’informations au sujet de cette politique de confidentialité ?

# msg.why_do_we_collect_information
source: Why do we collect information?
fr: Pourquoi collectons-nous des informations ?

# msg.will_this_privacy_policy_change
source: Will this Privacy Policy change?
fr: Cette politique de confidentialité va-t-elle changer ?
